NACA2412/0/U:Zone.Identifier
[ZoneTransfer]
ZoneId=3
