NACA2412/0/nuTilda:Zone.Identifier
[ZoneTransfer]
ZoneId=3
