NACA2412/0/nut:Zone.Identifier
[ZoneTransfer]
ZoneId=3
