NACA2412/0/p:Zone.Identifier
[ZoneTransfer]
ZoneId=3
