NACA2412/constant/physicalProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
