NACA2412/system/controlDict:Zone.Identifier
[ZoneTransfer]
ZoneId=3
